/* Tab item title */
"About" = "About";

/* Informative text */
"Anonymous system profile information is used to help us plan future development work. Note that no identifying information (like I.P. address, username, etc.) is recorded. Please contact us if you have any questions about this." = "Anonymous system profile information is used to help us plan future development work. Note that no identifying information (like I.P. address, username, etc.) is recorded. Please contact us if you have any questions about this.";

/* Button title */
"Check for updates now" = "Check for updates now";

/* Checkbox title */
"Check for updates when I launch Mail" = "Check for updates when I launch Mail";

/* Checkbox title */
"Enable MyPluginTemplate" = "Enable MyPluginTemplate";

/* Checkbox title */
"Include anonymous system profile" = "Include anonymous system profile";

/* Informative text */
"MyPluginTemplate description." = "MyPluginTemplate description.";

/* Informative text */
"MyPluginTemplate must be enabled in order to check for updates." = "MyPluginTemplate must be enabled in order to check for updates.";

/* Informative text */
"MyPluginTemplate will be disabled the next time you launch Mail." = "MyPluginTemplate will be disabled the next time you launch Mail.";

/* Informative text */
"MyPluginTemplate will be enabled the next time you launch Mail." = "MyPluginTemplate will be enabled the next time you launch Mail.";

/* Informative text */
"MyPluginTemplate will be removed, and Mail restarted. Preferences will be left in place." = "MyPluginTemplate will be removed, and Mail restarted. Preferences will be left in place.";

/* Tab item label */
"Options" = "Options";

/* Button title */
"Remove MyPluginTemplate" = "Remove MyPluginTemplate";

/* Button title */
"Show my profile" = "Show my profile";

/* Tab item label */
"Updates" = "Updates";

/* Button title */
"Visit the MyCompany website" = "Visit the MyCompany website";

